<!DOCTYPE html>
<html lang="pt-br">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Sagrados e Profanos</title>
    <link rel="stylesheet" href="styles/styleBook.css">
    <link href="https://fonts.googleapis.com/css2?family=Cinzel:wght@700&family=IM+Fell+DW+Pica&display=swap" rel="stylesheet">
</head>
<body>
    <header>
        <div class="logo">Livro 1 - Sagrados e Profanos</div>
        <div class="menu-toggle" onclick="toggleMenu()">
            <span></span>
            <span></span>
            <span></span>
        </div>
        <nav id="menu">
            <a href="index.html">Início</a>
            <a href="book.html">Capítulos</a>
            <a href="characters.html">Personagens</a>
            <a href="maps.html">Mapas</a>
            <a href="aboutAuthor.html">Sobre o Autor</a>
        </nav>
    </header>

    <div class="fire-background"> </div> <div class="book-container">
        <div class="book-page">
            <h1 class="book-title">Prólogo</h1>
            
            <p><span style="font-weight: 300;">A</span> <em><span style="font-weight: 300;">crian&ccedil;a dentro dela parecia sentir o seu medo</span></em><span style="font-weight: 300;">. Vanesha conseguia observar as pontadas dadas pela crian&ccedil;a na barriga da mulher e chegou a sentir pena dela naquele momento. </span><em><span style="font-weight: 300;">Ela nunca vai ver o rosto dessa crian&ccedil;a</span></em><span style="font-weight: 300;">, pensou, </span><em><span style="font-weight: 300;">e a crian&ccedil;a nunca ver&aacute; a luz do dia&hellip;</span></em></p>
<p><span style="font-weight: 300;">Ao mesmo tempo em que sentia pena da mulher gr&aacute;vida, ela tamb&eacute;m suspirava aliviada, pois aquela ang&uacute;stia quase palp&aacute;vel da mulher &agrave; sua frente poderia ter sido sua ang&uacute;stia se o seu marido assim tivesse decretado.&nbsp;</span></p>
<p><span style="font-weight: 300;">Vanesha ajudava a pintar a mulher gr&aacute;vida. S&iacute;mbolos sagrados eram marcados na pele parda dela. S&iacute;mbolos esses que eram chamados de glifos e eram marcas t&atilde;o antigas quanto o mundo. Tais glifos tamb&eacute;m poderiam ser proferidos verbalmente e era isso que Jabari Olho-Verde fazia naquele momento, conforme chacoalhava o seu chocalho e dan&ccedil;ava de maneira desordenada.&nbsp;</span></p>
<p><span style="font-weight: 300;">O ritual j&aacute; havia come&ccedil;ado e o cl&atilde; tinha f&eacute; que aquilo seria suficiente para dar fim ao nevoeiro. A mulher gr&aacute;vida, contudo, era a pe&ccedil;a principal naquele ritual. Sem ela qualquer glifo, canto ou dan&ccedil;a n&atilde;o faria sentido. </span><em><span style="font-weight: 300;">&Eacute; necess&aacute;rio sangue, pois sangue &eacute; poder. &Eacute; o que conecta a carne ao esp&iacute;rito</span></em><span style="font-weight: 300;">, Vanesha sabia.&nbsp;</span></p>
<p><span style="font-weight: 300;">Por dias Vanesha achou que seria ela quem estaria no lugar da mulher gr&aacute;vida, pois sempre achou que Cirane fosse mais valiosa que ela aos olhos do Kacik Ziaran, a quem tamb&eacute;m chamava de marido. Ziaran tinha ela e Cirane como esposas, mas sempre deu prioridades &agrave; mulher gr&aacute;vida, pois ela era mais nova, mais bela e mais selvagem aos olhos de Ziaran.&nbsp;</span></p>
<p><span style="font-weight: 300;">Vanesha havia dado um casal de filhos ao kacik, mas parecia que Ziaran n&atilde;o valorizava isso at&eacute; aquela manh&atilde;. Por vezes Ziaran procurou Cirane e deixou Vanesha de lado durante as noites. Vanesha, contudo, jamais o cobrou, pois seu orgulho era grande. Ainda assim ela sentia o pesar da rejei&ccedil;&atilde;o. O que havia mudado, afinal? Por que Ziaran escolheu Cirane, que finalmente lhe daria uma crian&ccedil;a, para sofrer aquele destino cruel?</span></p>
<p><span style="font-weight: 300;">Ela ainda n&atilde;o havia encontrado respostas claras para escolha de seu marido, mas agradecia a deusa por deix&aacute;-la viver naquele dia de nevoeiro. Talvez a deusa tivesse vindo a Ziaran em sonho e tivesse mudado os pensamentos dele sobre suas esposas. Se aquilo tivesse de fato ocorrido era obriga&ccedil;&atilde;o dela fazer uma oferenda especialmente para a deusa e decidiu, conforme pintava Cirane, que faria tal oferenda quando tudo acabasse.&nbsp;</span></p>
<p><span style="font-weight: 300;">A barriga de Cirane estava estufada ao extremo, o que denotava que o parto estava pr&oacute;ximo. </span><em><span style="font-weight: 300;">&Aacute;gua pode escorrer pelas pernas dela a qualquer momento</span></em><span style="font-weight: 300;">, pensou Vanesha. O olhar de Cirane era distante, embora todo o seu corpo tremesse. A gr&aacute;vida nem mesmo se deu conta de que haviam terminado a pintura em seu corpo e parecia em um estado de transe misturado com terror.&nbsp;</span></p>
<p><span style="font-weight: 300;">O Nairu Jabari ent&atilde;o parou com sua dan&ccedil;a e cantoria deixando o interior da cabana em que se encontravam em profundo sil&ecirc;ncio. O velho que portava um cocar azul sobre sua cabe&ccedil;a se aproximou de Cirane e a encarou nos olhos fixamente por alguns instantes, para ent&atilde;o declarar:</span></p>
<p><span style="font-weight: 300;">ー Ela est&aacute; pronta. Os </span><em><span style="font-weight: 300;">Ocultos </span></em><span style="font-weight: 300;">aguardam, mas amarrem a boca dela.&nbsp;</span></p>
<p><span style="font-weight: 300;">Dois homens cujos rostos estavam cobertos por m&aacute;scaras de madeira e que tamb&eacute;m se encontravam protegidos no interior daquela cabana prontamente amarram a boca da mulher com um tecido escuro. Cirane n&atilde;o resistiu, mas pareceu despertar de seu estado de transe e uma l&aacute;grima escorreu por seu rosto. Ela foi levada at&eacute; um pouco antes da sa&iacute;da do local pelos homens, mas ent&atilde;o eles pararam e passaram a aguardar o nairu, que se aproximou de Vanesha e disse num cochicho em um dos ouvidos dela:</span></p>
<p><span style="font-weight: 300;">ー Quero que voc&ecirc; v&aacute; tamb&eacute;m.&nbsp;</span></p>
<p><span style="font-weight: 300;">Aquela frase a gelou. Ela tamb&eacute;m seria uma oferenda de sacrif&iacute;cio? J&aacute; estava preparada para se defender dizendo que Ziaran, seu marido, n&atilde;o permitiria que ela tamb&eacute;m fosse entregue, quando o nairu completou:</span></p>
<p><span style="font-weight: 300;">ー Vista uma das m&aacute;scaras de madeira. Preciso que voc&ecirc; ajude a amarrar Cirane nos pilares acima da pir&acirc;mide. Quanto mais m&atilde;os ajudarem nisso melhor. Precisamos ser r&aacute;pidos l&aacute; fora.&nbsp;</span></p>
<p><span style="font-weight: 300;">Vanesha acenou positivamente com a cabe&ccedil;a. O medo come&ccedil;ou a se apossar dela. Ela nunca havia ousado sair de uma cabana protegida em meio ao nevoeiro. Somente os nairus e pessoas preparadas ousavam encarar as brumas que traziam o Maligno para aquelas terras. Ainda assim, ela parecia n&atilde;o ter escolha.&nbsp;</span></p>
<p><span style="font-weight: 300;">Ela pegou uma m&aacute;scara de madeira e analisou-a antes de colocar em seu rosto. A m&aacute;scara tinha glifos de prote&ccedil;&atilde;o entalhados. A madeira era negra como as penas de um corvo, pois havia sido extra&iacute;da de uma t&aacute;rvolen, uma das &aacute;rvores sagradas da floresta. Vanesha vestiu a m&aacute;scara e aguardou o sinal do nairu, que subitamente ordenou que eles sa&iacute;ssem da cabana a passos r&aacute;pidos at&eacute; o local do sacrif&iacute;cio.</span></p>
<p><span style="font-weight: 300;">Vanesha suspirou e ent&atilde;o trespassou a passagem da cabana, se expondo a n&eacute;voa e ao desconhecido. Tentou enxergar os arredores, mas tudo o que viu foi n&eacute;voa densa envolvendo-a. Se n&atilde;o ficasse no encal&ccedil;o do Nairu Jabari e dos homens que puxavam Cirane, ela provavelmente os perderiam em meio &agrave;s brumas.&nbsp;</span></p>
<p><span style="font-weight: 300;">Os homens passaram a puxar Cirane pelos bra&ccedil;os, que passou a chorar e a tentar resistir. Os homens, contudo, eram fortes e rapidamente a levantaram do ch&atilde;o, passando a carreg&aacute;-la de qualquer jeito, por&eacute;m n&atilde;o diminuindo a velocidade dos passos. Jabari ia a frente. Ele tamb&eacute;m se encontrava de m&aacute;scara e mantinha seu chocalho levantado acima da cabe&ccedil;a.&nbsp;</span></p>
<p><span style="font-weight: 300;">Vanesha caminhava atr&aacute;s de todos. Ela s&oacute; via n&eacute;voa atrav&eacute;s dos buracos para os olhos feitos na m&aacute;scara que vestia, al&eacute;m das pessoas &agrave; sua frente. Ela, todavia, n&atilde;o ousava olhar para tr&aacute;s. Tinha medo de ver um deles. Um dos </span><em><span style="font-weight: 300;">Ocultos</span></em><span style="font-weight: 300;">. As hist&oacute;rias diziam que aqueles que viam os </span><em><span style="font-weight: 300;">Ocultos </span></em><span style="font-weight: 300;">em meio a n&eacute;voa enlouqueciam ou ent&atilde;o sumiam e nunca mais eram encontrados.&nbsp;</span></p>
<p><span style="font-weight: 300;">Ela ainda n&atilde;o havia presenciado a morte de algu&eacute;m pelo nevoeiro, mas muitas das pessoas mais antigas do cl&atilde; alegavam terem perdido pessoas queridas para a n&eacute;voa densa. Vanesha n&atilde;o queria ser uma dessas pessoas, por isso mantinha a vis&atilde;o no ch&atilde;o, para n&atilde;o correr risco de acabar avistando um </span><em><span style="font-weight: 300;">Oculto</span></em><span style="font-weight: 300;">.&nbsp;</span></p>
<p><span style="font-weight: 300;">ー Mais r&aacute;pido. ー Jabari Olho-Verde cochichou. ー J&aacute; estou avistando a pir&acirc;mide.&nbsp;</span></p>
<p><span style="font-weight: 300;">A Pir&acirc;mide do Sacrif&iacute;cio se erguia &agrave; frente em meio a n&eacute;voa. Era uma pir&acirc;mide isolada do centro do cl&atilde; e temida por muitos por s&oacute; ser utilizada quando uma vida humana precisasse ser tirada. Era um mist&eacute;rio para o povo do cl&atilde; sobre como as pir&acirc;mides haviam sido feitas. Tudo o que se sabia &eacute; que a deusa ainda vagava sobre a terra em sua forma f&iacute;sica quando elas tinham sido constru&iacute;das.&nbsp;</span></p>
<p><span style="font-weight: 300;">Cirane, que tentava se desvencilhar dos homens que a levavam at&eacute; a pir&acirc;mide, parecia mais fraca que o normal na tentativa de se libertar. </span><em><span style="font-weight: 300;">O nairu deve t&ecirc;-la enfeiti&ccedil;ado de alguma forma</span></em><span style="font-weight: 300;">, Vanesha pensou. </span><em><span style="font-weight: 300;">N&atilde;o vejo aquele &iacute;mpeto selvagem nela</span></em><span style="font-weight: 300;">&hellip;&nbsp;</span></p>
<p><span style="font-weight: 300;">Jabari foi o primeiro a come&ccedil;ar a subir os degraus da velha pir&acirc;mide. Eram degraus de pedra enegrecida e desgastada pelo tempo. Ra&iacute;zes de &aacute;rvores tamb&eacute;m envolviam os primeiros degraus, como se a terra quisesse engolir aquela constru&ccedil;&atilde;o que passou por incont&aacute;veis ver&otilde;es.&nbsp;</span></p>
<p><span style="font-weight: 300;">O ar em meio a n&eacute;voa era frio e parecia assoviar. Vanesha tamb&eacute;m achou ter escutado sussurros em meio a n&eacute;voa, mas tentou abstrair aquilo, concentrando-se na subida. Alguns degraus eram deslizantes e ela chegou a escorregar, mas n&atilde;o a cair por completo. Rolar por aquelas escadas poderia ser extremamente danoso.&nbsp;</span></p>
<p><span style="font-weight: 300;">O velho nairu, no entanto, era &aacute;gil quando precisava ser e subiu com muita rapidez e cuidado at&eacute; o topo da pir&acirc;mide. Vanesha n&atilde;o soube quantos degraus eles haviam subido quando chegaram ao topo, mas acreditava que havia passado dos 200.&nbsp;</span></p>
<p><span style="font-weight: 300;">Agora em cima da constru&ccedil;&atilde;o, Vanesha e os outros, com exce&ccedil;&atilde;o de Cirane, estavam ofegantes. Os homens, contudo, eram &aacute;geis em amarrar os dois bra&ccedil;os da mulher gr&aacute;vida nos pilares de madeira cravados no ch&atilde;o de pedra do topo da pir&acirc;mide. Eles amarraram os bra&ccedil;os da mulher gr&aacute;vida, enquanto Jabari e Vanesha amarraram as pernas dela tamb&eacute;m nos pilares.&nbsp;</span></p>
<p><span style="font-weight: 300;">Jabari e os homens n&atilde;o chegaram nem a olhar para tr&aacute;s quando terminaram o servi&ccedil;o. Apenas deixaram Cirane l&aacute; para morrer em sacrif&iacute;cio. Vanesha, no entanto, olhou para tr&aacute;s, relutante, e encarou Cirane nos olhos, ent&atilde;o sentiu um profundo aperto em seu cora&ccedil;&atilde;o.&nbsp;</span></p>
<p><span style="font-weight: 300;">Vanesha sempre sentiu inveja de Cirane. Vanesha sempre achou que Cirane era melhor que ela em tudo e sempre achou que Ziaran um dia a descartaria por completo para ficar somente com Cirane. Vanesha chegou a orar pela morte de Cirane, mas agora que sua ora&ccedil;&atilde;o foi atendida ela soube que n&atilde;o era isso o que ela de fato queria.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 300;">L&aacute;grimas brotavam nos olhos de Cirane e sua voz abafada pelo pano preso em sua boca n&atilde;o deixava ela ter os seus dizeres finais, mas Vanesha presumiu que ela estava suplicando n&atilde;o por sua vida, mas pela vida da crian&ccedil;a dentro dela e essa compreens&atilde;o fez o cora&ccedil;&atilde;o de Vanesha despeda&ccedil;ar.&nbsp;</span></p>
<p><span style="font-weight: 300;">Cirane foi deixada amarrada e sozinha em meio a n&eacute;voa. Vanesha desceu da pir&acirc;mide correndo e se equilibrando para n&atilde;o cair at&eacute; alcan&ccedil;ar os outros. N&atilde;o demorou para alcan&ccedil;arem a cabana onde estavam anteriormente e Vanesha p&ocirc;de soltar mais sua respira&ccedil;&atilde;o quando chegou l&aacute;, mas seu cora&ccedil;&atilde;o se mantinha pesado ao mesmo tempo que parecia despeda&ccedil;ado.</span></p>
<p><span style="font-weight: 300;">ー Agora vamos aguardar. ー Disse o nairu ofegante e retirando sua m&aacute;scara preta ap&oacute;s secar o selo de prote&ccedil;&atilde;o na entrada da cabana. Seu rosto enrugado estava suado e havia borrado a tinta de seu rosto. ー Se a oferenda der certo e os </span><em><span style="font-weight: 300;">Ocultos </span></em><span style="font-weight: 300;">a levarem, ent&atilde;o a n&eacute;voa cessar&aacute; em pouco tempo.&nbsp;</span></p>
<p><em><span style="font-weight: 300;">Agora sou a &uacute;nica mulher de Ziaran</span></em><span style="font-weight: 300;">, ela pensou e uma tristeza passou a acomet&ecirc;-la. N&atilde;o era isso que ela queria, afinal?</span></p>
<p><span style="font-weight: 300;">Ela achou que jamais conseguiria esquecer o olhar de Cirane, amarrada em meio a n&eacute;voa, para ela. Cirane n&atilde;o tinha culpa, ela compreendeu. Era uma v&iacute;tima. Vanesha poderia facilmente ter estado no lugar dela e aquele pensamento a fez entrar em profundo estado de desilus&atilde;o.&nbsp;</span></p>
<p><span style="font-weight: 300;">Vanesha deixou as pernas cederem e se sentou sobre o ch&atilde;o da cabana escura, envolvendo as canelas com os bra&ccedil;os. Naquela cabana havia somente ela, o nairu e os homens que ajudavam Jabari. Era uma cabana isolada do cl&atilde;. O pr&oacute;prio Ziaran se encontrava distante dali, em sua pr&oacute;pria pir&acirc;mide protegida por seu cl&atilde;.&nbsp;</span></p>
<p><em><span style="font-weight: 300;">Por que ele n&atilde;o veio? </span></em><span style="font-weight: 300;">Ela queria saber. </span><em><span style="font-weight: 300;">Por que me enviou para ajudar no ritual de sacrif&iacute;cio de Cirane?&nbsp;</span></em></p>
<p><span style="font-weight: 300;">Em meio a sua desilus&atilde;o, perguntas brotavam em sua mente, deixando sua mente t&atilde;o enevoada quanto a regi&atilde;o do lado de fora da cabana. Jabari de s&uacute;bito comemorou ap&oacute;s bisbilhotar do lado de fora. O Nairu Olho-Verde come&ccedil;ou a produzir o som do chocalho enquanto cantava agradecido.&nbsp;</span></p>
<p><span style="font-weight: 300;">ー A n&eacute;voa. ー Ele disse em meio ao cantarolar. ー Est&aacute; se dissipando. Pela deusa! Estamos salvos!</span></p>
<p><span style="font-weight: 300;">Os homens comemoraram junto com ele, mas Vanesha se manteve est&aacute;vel em estado de melancolia. Queria ver, por fim, o que havia restado de Cirane, por isso ela, assim como os outros, esperou as brumas se dissiparem por completo para ousarem sair novamente da cabana.&nbsp;</span></p>
<p><span style="font-weight: 300;">Enquanto esperava o fim da n&eacute;voa, ela passou, meio que instintivamente, a rezar por Cirane. </span><em><span style="font-weight: 300;">Proteja-a, grande M&atilde;e. Proteja a mulher e o filho dela. &Eacute; crueldade o que fizeram com ela</span></em><span style="font-weight: 300;">&hellip;</span></p>
<p><span style="font-weight: 300;">E a n&eacute;voa ent&atilde;o se dissipou&hellip;</span></p>
<p><span style="font-weight: 300;">O Nairu Jabari Olho-Verde foi o primeiro a sair da cabana, seguido pelos homens e por Vanesha. O nairu se espregui&ccedil;ou com se tivesse acabado de acordar, ent&atilde;o disse para quem quisesse ouvir:</span></p>
<p><span style="font-weight: 300;">ー Bom. &Eacute; isso. Voltarei para o cl&atilde;. ー E ent&atilde;o tomou um rumo contr&aacute;rio ao da Pir&acirc;mide do Sacrif&iacute;cio.</span></p>
<p><span style="font-weight: 300;">ー Voc&ecirc; n&atilde;o vai ver o que houve com Cirane? ー Vanesha indagou um tanto irritada.&nbsp;</span></p>
<p><span style="font-weight: 300;">ー Os Ocultos a levaram. Pode ter certeza. Eles n&atilde;o deixam rastros, por tanto &eacute; perda de tempo subir toda aquela escadaria. ー Jabari n&atilde;o cessou seu caminhar enquanto falava e nem se dignou a olhar para Vanesha. Apenas continuou caminhando e se distanciando daquele lugar.&nbsp;</span></p>
<p><span style="font-weight: 300;">Ele foi seguido pelos homens que o ajudaram, mas Vanesha permaneceu parada, sem saber direito por onde prosseguir. N&atilde;o demorou para ficar sozinha, agora com a vis&atilde;o plena dos arredores. Havia mato e floresta por todo o canto, al&eacute;m da grande pir&acirc;mide intimidadora n&atilde;o t&atilde;o distante dali.&nbsp;</span></p>
<p><span style="font-weight: 300;">O sil&ecirc;ncio era preenchido com o som de p&aacute;ssaros e sapos distintos e por mais que a n&eacute;voa tivesse se dissipado, Vanesha ainda assim tinha medo de se encontrar sozinha ali, afinal a pir&acirc;mide tamb&eacute;m era usada por outros cl&atilde;s como um lugar de sacrif&iacute;cio e alguns cl&atilde;s eram inimigos do cl&atilde; ao qual pertencia.&nbsp;</span></p>
<p><span style="font-weight: 300;">Sua curiosidade e pesar, por&eacute;m, prevalecem sobre seu medo. Ela sentia a necessidade de saber o que houve com Cirane, pois tudo aquilo n&atilde;o estava certo para ela. Suas pernas ent&atilde;o passaram a caminhar na dire&ccedil;&atilde;o da pir&acirc;mide e quando se deu conta ela estava subindo novamente aquela escadaria imensa.&nbsp;</span></p>
<p><span style="font-weight: 300;">A natureza, viva e intensa, passou a ser vista de cima em um certo ponto da subida, pois a pir&acirc;mide despontava al&eacute;m da copa das &aacute;rvores e o horizonte, limpo e belo, passou a trazer um p&ocirc;r do sol alaranjado que deixava tudo incrivelmente magnifico. Ela conseguiu enxergar algumas aves que sobrevoavam acima das &aacute;rvores. Conseguiu ver as grandes cadeias de montanhas no horizonte selvagem e tamb&eacute;m visualizou Ulnara, a lua diurna, que j&aacute; dividia o espa&ccedil;o dos c&eacute;us com Belloa, a lua noturna, naquele entardecer.</span></p>
<p><span style="font-weight: 300;">Somente quando estava pr&oacute;ximo do topo da pir&acirc;mide foi que escutou algo inusitado. Algu&eacute;m chorava, ela percebeu e o cora&ccedil;&atilde;o dela gelou.</span><em><span style="font-weight: 300;"> Uma crian&ccedil;a chorava</span></em><span style="font-weight: 300;">&hellip;</span></p>
<p><em><span style="font-weight: 300;">Imposs&iacute;vel&hellip; </span></em><span style="font-weight: 300;">O pensamento lhe ocorreu, mas ent&atilde;o ela passou a subir correndo os degraus que faltavam para enfim visualizar algo que lhe custaria acreditar.&nbsp;</span></p>
<p><span style="font-weight: 300;">Ofegante, ela chegou novamente no topo da pir&acirc;mide e ent&atilde;o levou as m&atilde;os a boca n&atilde;o acreditando no que seus olhos lhe revelavam&hellip;</span></p>
<p><span style="font-weight: 300;">O choro era agudo, mas forte. Era um choro de desespero e raiva. O menino que chorava era fr&aacute;gil e se encontrava exposto, nu e indefeso ao relento. Vanesha se aproximou ainda custando a acreditar. Sangue havia sobre o ch&atilde;o onde a crian&ccedil;a havia sido deixada. Sangue de Cirane&hellip; E um rastro vermelho que denotava que a mulher havia sido levada para as profundezas da floresta, um lugar muito al&eacute;m do que o povo de seu cl&atilde; costumava ir.&nbsp;</span></p>
<p><span style="font-weight: 300;">A crian&ccedil;a, contudo, havia sido deixada. Vanesha a pegou no colo e estranhamente sentiu amor por ela assim que a tocou. Ela observou o rec&eacute;m-nascido. Era algo t&atilde;o indefeso e puro que n&atilde;o passou pela sua cabe&ccedil;a abandon&aacute;-lo. Ademais, ela devia isso &agrave; Cirane, pois Cirane iria querer que seu filho vivesse e fosse cuidado.&nbsp;</span></p>
<p><span style="font-weight: 300;">Ela reparou ainda que havia uma marca na lateral do pesco&ccedil;o do menino. </span><em><span style="font-weight: 300;">Um s&iacute;mbolo</span></em><span style="font-weight: 300;">, deduziu, e mesmo nos bra&ccedil;os dela a crian&ccedil;a n&atilde;o parava de chorar. Ela chorava no topo da pir&acirc;mide, acima de todas as &aacute;rvores, com sua voz aguda se misturando ao vento e parecendo avisar para toda a floresta sobre o seu nascimento.&nbsp;</span></p>
        </div>
    </div>
    <script src="scripts/scriptBook.js"></script>
</body>
</html>